Repository: JoshuaHorsley/MAD2_A2
Catalog: PlantCareTracker/*.lproj/Main.strings
Languages: ru

# 04z-1W-68x.text
source: Talk about your Leafy Friends here...
ru: Расскажите о ваших растениях здесь...

# 5WU-yb-p7S.title
source: My Plants
ru: Мой сад

# 8C5-LW-PhL.title
source: Watering Schedule
ru: График полива

# EyK-P7-hI7.text
source: Notes
ru: Примечания

# VhD-ud-DnF.text
source: Plant Species
ru: Подзаголовок

# XqS-Vf-W1M.title
source: Plant Details
ru: Детали растения

# cgo-Jr-veA.text
source: Species
ru: Вид

# gUy-MO-iK4.text
source: Name
ru: Имя

# hag-Yu-Qa9.text
source: Watering Freq. (days)
ru: Частота полива (дни)

# z40-bF-AN9.text
source: Plant Name
ru: Название

# MZK-xp-TmY.text
source: Next water date
ru: Дата следующего полива

# i9e-q6-Vgf.text
source: Plant
ru: Растение
